
/* Class = "NSButtonCell"; title = "Sync Now"; ObjectID = "401"; */
"401.title" = "现在同步";

/* Class = "NSTextFieldCell"; title = "Devices:"; ObjectID = "425"; */
"425.title" = "设备：";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Your servers will automatically sync everywhere you use Transmit and Transmit iOS.\\"; ObjectID = "575"; */
"575.ibExternalAccessibilityDescription" = "您的服务器将在您使用 Transmit 和 Transmit iOS 的任何设备上自动同步。\\";

/* Class = "NSTextFieldCell"; title = "Your servers will automatically sync everywhere you use Transmit and Transmit iOS."; ObjectID = "576"; */
"576.title" = "您的服务器将在您使用 Transmit 和 Transmit iOS 的任何设备上自动同步。";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Your sites, clips, keys and passwords will automatically sync to other Panic applications. It's free, secure and easy."; ObjectID = "646"; */
"646.ibExternalAccessibilityDescription" = "您的站点、剪辑、密钥和密码将自动同步到其他 Panic App。同步免费、安全且简单。";

/* Class = "NSTextFieldCell"; title = "Your sites, clips, keys and passwords will automatically sync to other Panic applications. It's free, secure and easy."; ObjectID = "691"; */
"691.title" = "您的站点、剪辑、密钥和密码将自动同步到其他 Panic App。同步免费、安全且简单。";

/* Class = "NSButtonCell"; title = "Sign Out"; ObjectID = "718"; */
"718.title" = "注销";

/* Class = "NSButtonCell"; title = "Sign In"; ObjectID = "792"; */
"792.title" = "登录";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Email"; ObjectID = "800"; */
"800.ibExternalAccessibilityDescription" = "电子邮件";

/* Class = "NSTextFieldCell"; title = "Email:"; ObjectID = "806"; */
"806.title" = "电子邮件：";

/* Class = "NSSecureTextField"; ibExternalAccessibilityDescription = "Password"; ObjectID = "809"; */
"809.ibExternalAccessibilityDescription" = "密码";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "815"; */
"815.title" = "密码：";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Sign In to Panic Sync"; ObjectID = "852"; */
"852.ibExternalAccessibilityDescription" = "登录 Panic Sync";

/* Class = "NSTextFieldCell"; title = "Sign In to Panic Sync"; ObjectID = "853"; */
"853.title" = "登录 Panic Sync";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Panic Sync"; ObjectID = "862"; */
"862.ibExternalAccessibilityDescription" = "Panic Sync";

/* Class = "NSTextFieldCell"; title = "Panic Sync"; ObjectID = "863"; */
"863.title" = "Panic Sync";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Create Panic Sync Account"; ObjectID = "996"; */
"996.ibExternalAccessibilityDescription" = "创建 Panic Sync 帐户";

/* Class = "NSSecureTextField"; ibExternalAccessibilityDescription = "Password"; ObjectID = "999"; */
"999.ibExternalAccessibilityDescription" = "密码";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Email"; ObjectID = "1001"; */
"1001.ibExternalAccessibilityDescription" = "电子邮件";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Your sites, clips, keys and passwords will automatically sync to other Panic applications. It's free, secure and easy."; ObjectID = "1023"; */
"1023.ibExternalAccessibilityDescription" = "您的站点、剪辑、密钥和密码将自动同步到其他 Panic App。同步免费、安全且简单。";

/* Class = "NSTextFieldCell"; title = "Your sites, clips, keys and passwords will automatically sync to other Panic applications. It's free, secure and easy."; ObjectID = "1028"; */
"1028.title" = "您的站点、剪辑、密钥和密码将自动同步到其他 Panic App。同步免费、安全且简单。";

/* Class = "NSTextFieldCell"; title = "Email:"; ObjectID = "1031"; */
"1031.title" = "电子邮件：";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "1033"; */
"1033.title" = "密码：";

/* Class = "NSButtonCell"; title = "Register"; ObjectID = "1034"; */
"1034.title" = "注册";

/* Class = "NSTextFieldCell"; title = "Create Panic Sync Account"; ObjectID = "1035"; */
"1035.title" = "创建 Panic Sync 帐户";

/* Class = "NSSecureTextField"; ibExternalAccessibilityDescription = "Confirm password"; ObjectID = "1038"; */
"1038.ibExternalAccessibilityDescription" = "确认密码";

/* Class = "NSTextFieldCell"; title = "Confirm:"; ObjectID = "1040"; */
"1040.title" = "确认：";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "1063"; */
"1063.title" = "取消";

/* Class = "NSButtonCell"; title = "Create an Account"; ObjectID = "1137"; */
"1137.title" = "创建帐户";

/* Class = "NSTextFieldCell"; title = "Forgot?"; ObjectID = "1162"; */
"1162.title" = "忘记了？";

/* Class = "NSTextFieldCell"; title = "Panic Sync is not available in the free demo of Transmit."; ObjectID = "1Fp-rB-f2h"; */
"1Fp-rB-f2h.title" = "Panic Sync 在 Transmit 免费演示中不可用。";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Panic Sync is not available in the free demo of Transmit."; ObjectID = "1y2-C1-GIh"; */
"1y2-C1-GIh.ibExternalAccessibilityDescription" = "Panic Sync 在 Transmit 免费演示中不可用。";

/* Class = "NSTextFieldCell"; title = "<DO NOT LOCALIZE>"; ObjectID = "64K-Xh-U4L"; */
"64K-Xh-U4L.title" = "<DO NOT LOCALIZE>";

/* Class = "NSTextFieldCell"; title = "Purchase Transmit to sync your servers, keys and passwords automatically to other Panic applications. It's free, secure and easy."; ObjectID = "B7p-oi-VkM"; */
"B7p-oi-VkM.title" = "购买 Transmit 以将您的服务器、密钥和密码自动同步到其他 Panic App。同步免费、安全且简单。";

/* Class = "NSTextFieldCell"; title = "Learn More…"; ObjectID = "Ej5-3d-XWD"; */
"Ej5-3d-XWD.title" = "了解更多。";

/* Class = "NSTextFieldCell"; title = "Learn More…"; ObjectID = "G8I-2d-Wzh"; */
"G8I-2d-Wzh.title" = "了解更多。";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "MEc-tf-G2x"; */
"MEc-tf-G2x.title" = "Table View Cell";

/* Class = "NSButtonCell"; title = "Purchase Now"; ObjectID = "RT1-wa-lOW"; */
"RT1-wa-lOW.title" = "立即购买";

/* Class = "NSTextFieldCell"; title = "<DO NOT LOCALIZE>"; ObjectID = "TTN-dE-Ld5"; */
"TTN-dE-Ld5.title" = "<DO NOT LOCALIZE>";

/* Class = "NSTextFieldCell"; title = "Repository:"; ObjectID = "Wql-yr-1sP"; */
"Wql-yr-1sP.title" = "存储库：";

/* Class = "NSTextFieldCell"; title = "Manage Account"; ObjectID = "X6u-KO-tYc"; */
"X6u-KO-tYc.title" = "管理帐户";

/* Class = "NSButtonCell"; title = "Unlock Transmit"; ObjectID = "XSI-8X-r47"; */
"XSI-8X-r47.title" = "解锁 Transmit";

/* Class = "NSTextFieldCell"; title = "<DO NOT LOCALIZE>"; ObjectID = "Yua-1t-pwu"; */
"Yua-1t-pwu.title" = "<DO NOT LOCALIZE>";

/* Class = "NSTextFieldCell"; title = "Account:"; ObjectID = "aOb-e0-PYQ"; */
"aOb-e0-PYQ.title" = "帐户：";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "dey-Z2-hgr"; */
"dey-Z2-hgr.title" = "Table View Cell";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Purchase Transmit to sync your servers, keys and passwords automatically to other Panic applications. It's free, secure and easy."; ObjectID = "lIm-Ms-0ui"; */
"lIm-Ms-0ui.ibExternalAccessibilityDescription" = "购买 Transmit 以将您的服务器、密钥和密码自动同步到其他 Panic App。同步免费、安全且简单。";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "okG-ma-YFv"; */
"okG-ma-YFv.title" = "Table View Cell";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Add me to the Panic Breaking News eList."; ObjectID = "rpK-LV-ZZf"; */
"rpK-LV-ZZf.ibExternalAccessibilityDescription" = "将我添加到 Panic“重大新闻”列表中。";

/* Class = "NSButtonCell"; title = "Add me to the Panic Breaking News eList."; ObjectID = "rtV-zh-ET9"; */
"rtV-zh-ET9.title" = "将我添加到 Panic“重大新闻”列表中。";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "Never Synced"; ObjectID = "tmd-EF-4aL"; */
"tmd-EF-4aL.ibShadowedIsNilPlaceholder" = "从未同步";

/* Class = "NSTextFieldCell"; title = "<DO NOT LOCALIZE>"; ObjectID = "v0u-r4-cQo"; */
"v0u-r4-cQo.title" = "<DO NOT LOCALIZE>";
